<?php
    session_start();
    $pageTitle = "Рецензия";
    include('../inc/header.php');
    include('../inc/welcome.php');
?>

<section class="review_anime-over">
    <div class="container">
        <h2 class="review_anime-title">
        Рецензии
        </h2>
        <!-- САМА РЕЦЕНЗИЯ -->
        <div class="img_review_anime-over-text">

            <!-- ФОТО И ИМЯ -->
            <div class="img_name-riview-anime-over">
                <img src="../img/anime/ava_pr.png" alt="ava">
                <p class="name-riview-anime">Daniel visser</p>
            </div>

            <!-- ТЕКСТ -->
             <div class="box_over_review text_name-riview-anime-over">
                <div class="text_title-riview-anime-over">
                    <p class="title-riview-anime riview-anime-text-over_class">Узнаешь правду - будет хуже</p>
                    <p class="text-riview-anime riview-anime-text-over_class">'Кто мертвый ? ' - Пока не узнала правду, то долго задавалась этим вопросом...На мой взгляд хороший хоррор с щепоткой детектива. Сериал держит в напряжении даже при просмотре первой серии, хотя в ней нет как такого действия, она лишь детально нас знакомит с сюжетом - о проклятом классе 9 'В'.9 класс 'В' - группа человек, обреченных ходить по острию ножа и ищущих способ избежать смерти...Поражает сдержанность героев и то как они, осознавая все происходящее, пытаются бороться со страхом.Здесь нет цензуры, вместо нее Вы увидите много крови, смертей и боли. Атмосферу страха и ожидания, что вот вот случится что то ужасное передает не только превосходная рисовка и множество деталей (например готичные фарфоровые куклы, старая парта и много другое), но и музыка, благодаря которой получается такой эффект.Интрига сохранена до самого конца, что заслуживает похвалы. Да и сериал сделан так, что шаг за шагом приближаешься к горькой правде.</p>
                    <p class="rating-riview-anime riview-anime-text-over_class">9.5 из 10</p>
                </div>
             </div>
        </div>
        <div class="img_review_anime-over-text">

<!-- ФОТО И ИМЯ -->
<div class="img_name-riview-anime-over">
    <img src="../img/anime/ava_pr.png" alt="ava">
    <p class="name-riview-anime">Daniel visser</p>
</div>

<!-- ТЕКСТ -->
 <div class="box_over_review text_name-riview-anime-over">
    <div class="text_title-riview-anime-over">
        <p class="title-riview-anime riview-anime-text-over_class">Узнаешь правду - будет хуже</p>
        <p class="text-riview-anime riview-anime-text-over_class">'Кто мертвый ? ' - Пока не узнала правду, то долго задавалась этим вопросом...На мой взгляд хороший хоррор с щепоткой детектива. Сериал держит в напряжении даже при просмотре первой серии, хотя в ней нет как такого действия, она лишь детально нас знакомит с сюжетом - о проклятом классе 9 'В'.9 класс 'В' - группа человек, обреченных ходить по острию ножа и ищущих способ избежать смерти...Поражает сдержанность героев и то как они, осознавая все происходящее, пытаются бороться со страхом.Здесь нет цензуры, вместо нее Вы увидите много крови, смертей и боли. Атмосферу страха и ожидания, что вот вот случится что то ужасное передает не только превосходная рисовка и множество деталей (например готичные фарфоровые куклы, старая парта и много другое), но и музыка, благодаря которой получается такой эффект.Интрига сохранена до самого конца, что заслуживает похвалы. Да и сериал сделан так, что шаг за шагом приближаешься к горькой правде.</p>
        <p class="rating-riview-anime riview-anime-text-over_class">9.5 из 10</p>
    </div>
 </div>
</div>
    </div>
</section>

<?php
    include('../inc/footer.php');
?>
